{
  "hotspots" : {
    "triangle" : {
      "title" : "Transatlantic Slave Trade",
      "body" : "The Transatlantic Slave Trade also known as ‘The Triangular Trade’ operated between three regions, Europe, Africa and the West Indies. The first side of the triangle was the export of goods from Europe to Africa. A number of African kings and merchants took part in the trading of enslaved people from 1440 to about 1833. For each captive, the African rulers would receive a variety of goods from Europe. These included guns, ammunition, and other factory-made goods. The second leg of the triangle exported enslaved Africans across the Atlantic Ocean on the brutal 'Middle Passage' to the Americas and the Caribbean Islands. Revolts began off the African coast and continued throughout the Middle Passage. The third and final part of the triangle was the return of goods to Europe from the Americas. The goods were the products of slave-labour plantations and included sugar, cotton, tobacco, coffee and rum. Referred to as 'trade' due to the act of exchange of commodities, humans being one of the main commodities in this case."
    },
    "statue" : {
      "title" : "Real Subtle",
      "body" : "The first known introduction of sugar to England was in the 1600s and was utilized in five main ways over time: as medicine, a spice-condiment, decorative material, sweetener and preservative. (Sidney Mintz, Sweetness and Power, 78) Sugar as a decorative material had to be mixed with ingredients such as gum Arabic and then mixed into a claylike substance that could be formed into various sculptures of any size, baked, and once hardened, decorated, displayed, then eaten. Such displays were called “subtleties” and in many cases marked intervals between banquet courses at royal feasts. The subtleties were in the form of animals, buildings, etc. and were admired and consumed. Subtleties were confined to the kingship, noble classes, the knighthood and the clergy due to the high price of sugar and the vast quantity needed. Originally the sugar sculptures were simply meant to be a marriage of craftsmanship and confectionary skill, but over time could also very well serve as political or satirical symbols conveying messages to guests consuming it. Many of the sugar sculptures served at the coronation of Henry VI did just that; they confirmed the king’s rights, privileges and inherent authority, highlighting the unique phenomenon of a food that could be artistically formed, admired as a work, interpreted for meaning, and then eaten."
    },
    "dessert" : {
      "title" : "Fill The Void",
      "body" : "What we now know as dessert used to be referred to as the ‘void’. It was the brief stretch between courses or after a meal, when servants cleared or ‘voided’ the table, hosts filled that void with sugar displays, ornate moulds and fruit confections, all washed down with sweet wine. It was an entertainment centred on sugar rather than nutrition, and it’s originality and expense largely defined the host’s status."
    },
    "grid" : {
      "title" : "Cane Gangs",
      "body" : "Gov. RRRalph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
    },
    "factory" : {
      "title" : "Bail Out",
      "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "diet" : {
    "title" : "Willpower!",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "teaspoon" : {
    "title" : "Total v Added",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "stormy" : {
    "title" : "Happy Hour",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "thomas" : {
    "title" : "Seasoning",
    "body" : "Once the ships docked in the West Indies, the slaves were sold in auctions called ‘scrambles’. Olaudah Equiano described the slaves’ terror as buyers rushed at their slaves of choice, shrieking and grabbing at them. In auctions by ‘inch of candle,’ bids were taken until a candle burned down one inch. The next phase of their ordeal was ‘seasoning’. To erase the slaves sense of identity and to crush what remained of their spirits, their master renamed them. Then branded them again, searing his personal-property logo into their cheeks or shoulders, One Jamaican overseer and slave owner, known for his brutal punishments, Thomas Thistlewood’s was ‘TT’ inside an inverted triangle."
  },
  "dawn" : {
    "title" : "Crack Of Dawn",
    "body" : "The expression the ‘crack of dawn’ originates from the sound of the head driver cracking his whip as a collective wake up call on the plantations."
  },
  "direction" : {
    "title" : "Crack Of Dawn",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "cola" : {
    "title" : "How Soon Is Too Soon",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
  },
  "middlepassage" : {
    "title" : "Olaudah Equiano",
    "body" : "Olaudah Equiano known in his lifetime as Gustavus Vassa,was a writer and abolitionist from the lgbo region of what is today southeastern Nigeria according to his memoir, or from South Carolina according to other sources. Enslaved as a child, he was taken to the Caribbean and sold as a slave to a captain in the Royal Navy, and later to a Quaker trader. Eventually, he earned his own freedom in 1766. He also formed the ‘Sons of Africa', a group which campaigned for abolition through public speaking, letter writing and lobbying parliament. He wrote an autobiography, depicting the horrors of slavery, ‘The Interesting Narrative of the Life of Olaudah Equiano’ . The book began with a petition addressed to Parliament and ended with his antislavery letter to the Queen. It went through nine editions and aided passage of the British Slave Trade Act of 1807, which abolished the African slave trade. The following excerpt from his autobiography describing the middle passage: The closeness of the place, and the heat of the climate, added to the number in the ship, which was so crowded that each had scarcely room to turn himself, almost suffocated us. The air soon became unfit for breathing, from a variety of loathsome smells, and brought on a sickness among the slaves, of which many died. This wretched situation was made worse by the chains. The shrieks of women, and the groaning of the dying, created a scene of horror almost unbelievable. Three desperate slaves tried to kill themselves by jumping overboard. Two drowned, the other was captured and beaten unmercifully. When I refused to eat, I too was beaten."
  },
  "hightea" : {
    "title" : "Tea For Two",
    "body" : "As sugar continued to become more plentiful in England, its strength as an icon of power and social status deteriorated while it simultaneously became an overwhelming source of profit. Its use had two large boosts. When tea and coffee, both naturally bitter, became popular in the 18th century, sugar was their indispensable sweetener. Then, in the late 19th century, cheap jam (one third fruit pulp to two thirds sugar) began to appear on the table of every working-class household. In the 18th century, sugar was popular enough: even the wife of the poorest farm labourer took it with her tea. But a hundred years later it was making a real contribution to human energy, comprising 14% of the average calorie intake. Women who worked in factories no longer spent their few spare hours before bed making soups for the next day's lunch, but gave in to the easy convenience of bread and jam."
  },
  "child" : {
    "title" : "Child Labour",
    "body" : "Gov. Ralph Northam of Virginia had a fragile, defiant hold on power on Sunday as he and a quickly eroding coalition of allies rebuffed demands for his resignation after the revelation of a racist photograph on his medical school yearbook page. Mr. Northam’s hopes for political survival, Democratic and Republicans officials increasingly believe, are a mounting humiliation for the state, and risk his fellow Democrats’ policy ambitions and their aspirations for crucial state elections this year, when all 140 legislative seats will be at stake."
    }
  }
}
